INSERT INTO features (subclass_name, subclass_feature_name, subclass_feature_lvl, description)
VALUES ('Архифея', 'Фейская внешность', 1,
        'Ваш покровитель дарует вам возможность демонстрировать притягательную и пугающую фейскую внешность. ' ||
        'Вы действием можете заставить всех существ в 10-футовом кубе исходящем от вас совершить спасбросок Мудрости Сл ваших заклинаний колдуна. ' ||
        'Все существа, провалившие спасбросок, становятся до конца вашего следующего хода очарованными или испуганными вами (на ваш выбор). ' ||
        'Использовав это умение, вы не можете использовать его снова, не завершив короткого либо продолжительного отдыха.');

INSERT INTO features (subclass_name, subclass_feature_name, subclass_feature_lvl, description)
VALUES ('Архифея', 'Туманное исчезновение', 6,
        'Получив урон, вы можете раствориться облачком тумана.' ||
        'Если вы получили урон, вы можете реакцией стать невидимым и телепортироваться на расстоянии до 60 футов в видимое вами свободное пространство.' ||
        'Вы остаётесь невидимым до начала своего следующего хода, или пока не используете атаку или заклинание.' ||
        'Использовав это умение, вы не можете использовать его снова, не завершив короткого либо продолжительного отдыха.');

INSERT INTO features (subclass_name, subclass_feature_name, subclass_feature_lvl, description)
VALUES ('Архифея', 'Чарующая защита', 10,
        'Ваш покровитель обучает вас, как обращать воздействующую на разум магию ваших врагов против них самих.' ||
        'Вы получаете иммунитет к состоянию очарованности, и если другое существо пытается очаровать вас, ' ||
        'вы можете реакцией попытаться повернуть очарование против его создателя. ' ||
        'Это существо должно преуспеть в спасброске Мудрости Сл ваших заклинаний колдуна, ' ||
        'иначе оно станет очаровано вами на 1 минуту, или пока не получит любой урон.');

INSERT INTO features (subclass_name, subclass_feature_name, subclass_feature_lvl, description)
VALUES ('Архифея', 'Темное исступление', 14,
        'Вы можете погружать существ в иллюзорное пространство.' ||
        'Выберите действием видимое вами существо в пределах 60 футов от себя.' ||
        ' Оно должно совершить спасбросок Мудрости Сл ваших заклинаний колдуна.' ||
        ' В случае провала оно очаровано или напугано вами (на ваш выбор) на протяжении 1 минуты, или пока вы не потеряете концентрацию (как если бы концентрировались на заклинании). ' ||
        'Эффект завершается преждевременно, если существо получает любой урон. Покуда иллюзия длится, существо считает, что оно потерялось в туманном пространстве, образ которого выбираете вы. ' ||
        'Существо может видеть и слышать только себя, вас и иллюзию.' ||
        'Использовав это умение, вы не можете использовать его снова, не завершив короткого либо продолжительного отдыха.');